@extends('layouts.master')

@section('content')
    <div class="col-lg-9">
        <br><br>
        <h1><b>자원봉사 소개</b></h1>
        <br><hr>
        <h2><b>자원봉사란 ?</b></h2>
        <ul>
          <li><h4>라틴어 voluntas에서 유래</h4></li>
          <li><h4>volo(의지)</h4></li>
          <ul>
            <li>영어의 will</li>
            <li>voluntus라는 말 생성</li>
            <li>의미 : 자발적인 것, 자주적/임의적 자유의지</li>
          </ul>
          <li><h4>자원봉사 활동</h4></li>
          <ul>
            <li>개인 또는 단체가 지역사회, 국가 및 인류사회를 위하여 대가 없이 자발적으로 시간과 노력을 제공하는 행위</li>
          </ul>
          <br><br>
          <h2><b>자원봉사의 특성</b></h2>
          <div class="jumbotron">
            <ul style="list-style-type:square">
              <li><h3><b>자발성</b></h3></li>
                <p><h4>자신의 의사로써 시간과 재능, 경험을 도움이 필요한 이웃과 지역사회 공동체 형성에 아무런 대가 없이 활동하는 것</h4></p>
              <li><h3><b>무보수성</b></h3></li>
                <p><h4>경제적 보상과 관련되는 것으로 자원봉사활동에 대해 금전적 대가를 받지 않는 것</h4></p>
              <li><h3><b>공익성</b></h3></li>
                <p><h4>이웃과 지역사회 내에 산재하고 있는 문제를 해결하여 삶의 질을 향상시키기 위하여 활동하는 것</h4></p>
              <li><h3><b>지속성</b></h3></li>
                <p><h4>자원봉사활동에 참여하게 되면 일정기간 동안 지속성과 정기적으로 봉사활동에 참여하는 것</h4></p>
            </ul>
          </div>
          <br><br>
          <h2><b>봉사자의 자세</b></h2>
          <ul>
            <li><h4>자원봉사 활동을 하는 목적을 분명히 알고 처음의 순수함을 돌아보는 자세를 갖습니다.</h4></li>
            <li><h4>매사에 긍정적인 생각을 가지고 타인에게 모범을 보일 수 있는 성품을 지닐 수 있도록 노력합니다.</h4></li>
            <li><h4>다른 사람들을 보살피고 맡은 바 직책을 충실히 이행합니다.</h4></li>
            <li><h4>자신의 말이나 행동이 어떠한 영향을 미치는지 항상 생각하고 신중한 자세로 임합니다.</h4></li>
            <li><h4>활동에 대한 책임감을 가지고 봉사활동을 시작합니다.</h4></li>
            <li><h4>활동은 성실히 하며, 활동 시간에 대한 약속을 꼭 지킵니다.</h4></li>
            <li><h4>자신의 개인 적인 문제나 감정이 있더라도 이를 자신의 일과 분리할 수 있는 능력과 자질이 있어야 합니다.</h4></li>
            <li><h4>자원봉사자는 양심적이어야 합니다.</h4></li>
            <li><h4>자원봉사자는 끊임없이 공부하며 배우는 자세를 가져야 합니다.</h4></li>
          </ul><br><br><hr><br>
@endSection